
/* The name on the right is what the user will see				*/
"com_karelia_Sandvox_ModelVersion" = "Core Data Modell";
/* The value on the right will be displayed by the Finder etc..						*/
"com_karelia_Sandvox_ModelVersion.Description" = "Versionsnummer des Core Data Modells des Dokuments.";
